jorgebucaran/fisher
jorgebucaran/nvm.fish
PatrickF1/fzf.fish
IlanCosman/tide@v5
jethrokuan/z
meaningful-ooo/sponge
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
